<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<jsp:include page="/views/common/header.jsp" />
<jsp:include page="/views/common/top.jsp" />


<div id="mainmain" >
	<div class="main clearfix">
	<font size="4" >
	<p style="line-height:1.5;">1、注册资金是否越多越好？<br/></p>
	<p style="margin:20px">A：有限公司根据注册资金来承担公司债务的责任。如果公司注册资本为500万，在公司破产中，公司以500万为限度承担责任，如果公司对外负债1000万，公司仍旧以500万为赔偿上限。所以注册资金并非越多约好。<br/></p>

	<p style="line-height:1.5;">2、有限公司、股份有限公司、合伙企业、有限合伙的区别？<br/></p>
	<p style="margin:20px">A：有限公司以人合性的特点为主，股东人数为2－50人。适合初创企业。<br/>
	股份有限公司以资合性的特点为主，股东人数为－200人。适合规模性比较大，近期有上市规模等商业计划。<br/>
	合伙企业在《公司法》中属于其他组织，以人合性为特点，与公司的主要区别在于在合伙人之间承担无限责任。如果合伙企业的注册资本为500万，对外负债1000万，则所有合伙人对1000万均有义务承担责任。<br/>
	有限合伙，通俗地讲就是有限公司与普通合伙企业的结合品。有限合伙中的有限合伙人在对外负债责任上承担以其出资额为限的责任。其余责任则有普通合同人承担。每个有限合伙中必须有一个普通合伙人。<br/>
	</p>
	<p style="line-height:1.5;">3、注册资金的实缴与认缴<br/></p>
	<p style="margin:20px">A：旧的《公司法》中规定公司成立必须足额缴纳注册资本，并由会计事务所出具验资报告。新的《公司法》把实缴制变为认缴制，注册资金无需再实际缴纳，只需要在认缴期限内以投资款项打进公司账户即可。一般为5年、10年、20年。<br/>
	3月1日起全市实行注册资本认缴制，股东的出资金额、出资期限、出资方式在章程中约定，登记机关不再收取验资报告。但企业需要在市场主体信用信息公示系统中公示资金到位情况。<br/>
	</p>
	<p style="line-height:1.5;">4、股东变更、法人变更、注册资金的变更<br/></p>
	<p style="margin:20px">A：股东增加、减少，法人的变更，注册资金的增加、减少都需要在证照出来后一个月之后办理。如果涉及股东、法人变更，则需要法人、股东现场确认，与办理新公司的步骤类似。<br/>
	</p>
	<p style="line-height:1.5;">5、查名混同的原因<br/></p>
	<p style="margin:20px">A：查名混同的原因有很多，有客观，也有部分主观因素。<br/>
	1、名称已被他人使用。<br/>
	2、与地名、伟人名字相同。<br/>
	3、如果提交三个字的名字，也是查其中两个字，比如ABC，会查AB、AC、BC，如果有重复的，该三个字的名字就不能使用。<br/>
	</p>
	<p style="line-height:1.5;">6、哪些人不能做法人、监事？<br/></p>
	<p style="margin:20px">A：法人与监事不能为同一个人。有限公司，可以任选；一人公司，要选初法人以外的自然人担任监事。如果属于工商黑名单，3年内则不可以作为法人或者监事。<br/>
	</p>
	<p style="line-height:1.5;">7、监事的作用，一人公司为什么只有一人不行<br/></p>
	<p style="margin:20px">A：监事在公司中起到监督的作用。因为法人与监事不能同为一人。<br/>
	</p>
	<p style="line-height:1.5;">8、核税需要重点经营范围<br/></p>
	<p style="margin:20px">A：此范围不是指经营范围，而是指公司成立之后的主营业务。<br/></p>
	
	<p style="line-height:1.5;">9、工商确认一定要本人吗，能不能人不过来<br/></p>
	<p style="margin:20px">A：目前嘉定区工商身份确认，必须本人到场。如果本人无法到场，可由股东当地的公证处出具公证文书。<br/></p>
	
	<p style="line-height:1.5;">10、实际经营地址有什么用，不是应该提供注册地址吗？<br/></p>
	<p style="margin:20px">A：现在是虚拟注册地址，但是在做工商开业材料中需要提供实际经营地址，两个地址并不需要一致。比如客户注册一个电子商务公司，用来注册天猫店，但实际办公地址是在家，两者并不冲突。<br/></p>
	
	<p style="line-height:1.5;">11、注册资金怎么认缴，是所有打入账户的都算吗？<br/></p>
	<p style="margin:20px">A：在公司认缴期内，只要以投资款的形式打入公司对公账户上即可。投资款打入公司账户中后，并不需要一直放在账户上，可随时提取。<br/></p>
	
	<p style="line-height:1.5;">12、出资时间是什么？<br/></p>
	<p style="margin:20px">A：现在是认缴出资，出资时间必须是明确的。一般在公司存续期间之内缴纳。如果不确定公司出资时间，公司关闭时都没有足额缴纳注册资金，那注册资金就失去了实际的意义了。<br/></p>
	
	<p style="line-height:1.5;">13、核名通过，有效期限<br/></p>
	<p style="margin:20px">A：六个月。申请后可延长六个月。最长为一年。<br/></p>
	
	<p style="line-height:1.5;">14、社保缴费卡、税控机、发票薄是给客户的吗？<br/></p>
	<p style="margin:20px">A：是的。<br/><p style="margin:20px">
	
	<p style="line-height:1.5;">15、社保、公积金不开户有什么后果。<br/></p>
	<p style="margin:20px">A：一个公司的成立之后，只要有除股东之外的人员工作劳动，就必须办理社保开户，否则会遭到处罚。公积金开户则可以根据实际需要选择是否办理开户。<br/>
	<p style="margin:20px">
	<p style="line-height:1.5;">16、纳税申报期限<br/></p>
	<p style="margin:20px">A：一般纳税人每月申报、抄报税期为1日至10日，小规模纳税人每月申报期为1日至15日。（个人所得税均在7日之前申报）<br/>
	<p style="margin:20px">
	<p style="line-height:1.5;">17、对于项目好的有什么奖励政策。<br/></p>
	<p style="margin:20px">A：没有。<br/></p>
	
	<p style="line-height:1.5;">18、网上招退工、用工信息备案的作用。<br/></p>
	<p style="margin:20px">A：招退工需要去区县所在的就业促进中心填写招工退工单，办理用工手续。网上业务开启以上手续网上就可以办理，比较方便快捷。 <br/>
	</p>
	<p style="line-height:1.5;">19、小规模纳税人和一般纳税人的区别。<br/></p>
	<p style="margin:20px">A：①使用发票不同。小规模纳税人销售只能使用普通发票,不能使用增值税专用发票，购买货物与一般纳税人相同，可以收普通发票也能收增值税专用发票，二者收取增值税专用发票后帐务处理不同.一般纳税人按价款部分入成本,税款部分入"应交税金--应交增值税--进项税额"帐户；小规模纳税人则按全额进入成本.<br/> 
	  ②应交税金的计算方法不同。  一般纳税人按"抵扣制"计算税金,即按销项减进项后的余额交税.小规模纳税人销售收入除于（1适用税率）后的金额再乘税率计算应交税金，工业6％，商业4％。 <br/>
	 ③税率不同，一般纳税人分为0税率、13%税率、17%税率。小规模纳税人，商业企业按4%；工业企业按6% ，（免税的除外）。 <br/>
	</p>
	<p style="line-height:1.5;">20、公司需要交纳哪些税？<br/></p>
	<p style="margin:20px">A：1、公司成立后第一笔税：资金印花税。<br/>
	计算方法：资金印花税=你的营业执照注册资本金额×万分之五。<br/>
	 举例：张三注册了一家100万元的广告公司，那么他应交的资金印花税为多少呢？<br/>
	 计算张三应交资金印花税=100万元×万分之五=500元。<br/>
	2、如果你的公司经营范围里只涉及服务行业的经营范围不涉及销售的话那你就只交地税：<br/>
	举例：张三注册了一家100万元的广告有限公司，他第一个月只开具了一张1000元的发票那么他第一个月要交哪些税呢？<br/>
	序号应交税种计算方法计算应交税款<br/>
	1营业税当月开具发票总额×5%1000元×5%=50元<br/>
	2城建税当月应交营业税额×7%50元×7%=3.5元<br/>
	3教育费附加当月应交营业税额×3%50元×3%=1.5元<br/>
	4地方教育附加当月应交营业税额×1%50元×1%=0.5元<br/>
	（根据各地方的规定，增加）<br/>
	合计 55.5元<br/>
	附注：当然如果你是新办企业在前三个月的时间里如果没有收入的情况下可以在纳税申报中实行零申报，也就是前三个月不用交一分钱税款。<br/>
	税目税率<br/>
	一、交通运输业3%<br/>
	二、建筑业3%<br/>
	三、金融保险业8%<br/>
	四、邮电通信业3%<br/>
	五、文化体育业3%<br/>
	六、娱乐业5%~20%<br/>
	七、服务业5%<br/>
	八、转让无形资产5%<br/>
	九、销售不动产5%<br/>
	 3、 如果你的公司经营范围涉及销售那么每个月不仅要交国税而且还要交地税：<br/>
	 举例：张三办了一家100万元的钢材有限公司，他第一个月开具了九张发票合计金额为10000元，那么他第一个月要交哪些税呢？<br/>
	序号应交税种计算方法计算应交税款<br/>
	1增值税当月开具发票总额÷（1＋3%）×3%10000元÷（1＋3%）×3%=291.26元<br/>
	2城建税当月所交增值税额×7%291.26元×7%=20.39元<br/>
	3教育费附加当月所交增值税额×3%291.26元×3%=8.74元<br/>
	4地方教育附加当月所交增值税额×1%291.26元×1%=2.91元<br/>
	合计 323.3元<br/>
	4、 企业所得税及房产税还有副食品调控基金等。<br/>
	</p>
	<p style="line-height:1.5;">21、法人一证通的用途<br/></p>
	<p style="margin:20px">A：2012年2月13日上海市政府决定在全市实施法人网上身份统一认证，上海市法人一证通身份认证包含数字证书、电子印章、营业执照电子副本等在内，以USB Key作为存储介质，其中数字证书作为实现一证通用的法人网上身份统一标识，涵盖了质监、工商、税务、社保等各主要政府部门的业务管理编码。
	因此，已经正常报税或者报送社保信息的企业，可以向本公司财务或人力资源部门取得法人一证通，报送年度报告，不需要重复申领。<br/>
	</p>
	<p style="line-height:1.5;">22、实际经营地址的作用<br/></p>
	<p style="margin:20px">A：做开业材料的时候需要提供<br/>
	</p>
	<p style="line-height:1.5;">23、在上海注册，开户必须开在上海吗？<br/></p>
	<p style="margin:20px">A：开户必须开在上海。<br/>
	</p>
	<p style="line-height:1.5;">24、办税卡的作用<br/></p>
	<p style="margin:20px">A：申领发票时使用。<br/>
	</p>
	<p style="line-height:1.5;">25、注册资金是打在基本存款账户上面吗，可以取出来用吗<br/></p>
	<p style="margin:20px">A：是的。可以取出来。<br/>
	</p>
	<p style="line-height:1.5;">26、注册资金是打在基本存款账户上面备注什么？<br/></p>
	<p style="margin:20px">A：投资款。<br/>
	</p>
	<p style="line-height:1.5;">27、多少金额的发票不需要缴税<br/></p>
	<p style="margin:20px">A：小规模纳税人，月开票额少于3万的，可以不缴纳税款。<br/>
	</p>
	
	<p style="line-height:1.5;">
	28、商标注册的时间。审批时间要多久，怎么样通过率高？<br/>
	</p>
	<p style="margin:20px">A：商标注册的时间为12－18个月。具有显著性的商标通过率高。显著性就是区别于其他已有的商标，具有独创性的。<br/>
	</p>
	<p style="line-height:1.5;">29、你们负责人事招聘吗？<br/></p>
	<p style="margin:20px">A：可以代替人事招聘。<br/>
	</p>
	<p style="line-height:1.5;">30、如果注册资金想变更如何变更。<br/></p>
	<p style="margin:20px">A：在证照下来1个月之后，到经济城申请注册资金变更。<br/>
	带好经济城给的要签字的资料，三证正副本原件、公章，法人、股东身份证复印件，去经济城柜台办理，变更费用400元。<br/>
	</p>
	<p style="line-height:1.5;">31、哪些需要食品流通许可证，如果在营业执照上未注明食品类似的字眼，是否可以不办理？<br/></p>
	<p style="margin:20px">A：带有包装的食品销售、流通必须办理食品流通许可证。<br/>
	</p>
	<p style="line-height:1.5;">32、营业执照去工商年检指的是注册所在地吗，比如注册在江桥是去江桥还是嘉定工商局，那组织机构代码证和税务登记证如何操作。<br/></p>
	<p style="margin:20px">A：注册地<br/>
	</p>
	<p style="line-height:1.5;">33、企业所得税如何计算？哪些是应征税的哪些是免征的？哪些情况是可以扣除的。<br/></p>
	<p style="margin:20px">A：企业所得税是预缴制。次年根据汇算清缴得出实际的企业所得税。财务人员可以根据自身经验来初步判定哪些可以扣除，但最终还是以税务所为准<br/>
	</p>
	<p style="line-height:1.5;">34、如果公司经营了一段时间经营不下去了，但是当时的注册资金是50万，是否要全部补足。<br/></p>
	<p style="margin:20px">A：是的。在公司关闭之前必须足额缴纳注册资金。<br/>
	</p>
	<p style="line-height:1.5;">35、登记机关不再登记公司实收资本后，公司如何体现其出资实际缴付情况？<br/></p>
	<p style="margin:20px">A：公司应当通过市场主体信用信息公示系统自行公示实缴情况。如有必要，公司可以在章程中记载实缴出资情况，经商务部门审批后向登记机关申请章程备案。<br/>
	</p>
	<p style="line-height:1.5;">36、认缴制企业的实缴信息如何公示?<br/></p>
	<p style="margin:20px">企业实缴出资后应在20个工作日内可以通过企业信用信息公示系统向社会公示公示实缴信息。<br/>
	</p>
	<p style="line-height:1.5;">37、哪些是企业即时信息？企业未按规定公示即时信息的，有什么后果？<br/></p>
	<p style="margin:20px">A：企业即时信息包括：<br/>
	（一）有限责任公司股东或者股份有限公司发起人认缴和实缴的出资额、出资时间、出资方式等信息；<br/>
	（二）有限责任公司股东股权转让等股权变更信息；<br/>
	（三）行政许可取得、变更、延续信息；<br/>
	（四）知识产权出质登记信息；<br/>
	（五）受到行政处罚的信息；<br/>
	（六）其他依法应当公示的信息。<br/>
	工商行政管理部门发现企业未依法履行即时信息公示义务的，责令其限期履行。未按照责令的期限公示有关企业信息的，将被列入经营异常名录，并通过企业信用信息公示系统向社会公示。<br/>
	</p>
	<p style="line-height:1.5;">38、年度报告的方式。<br/></p>
	<p style="margin:20px">A：通过上海市市场主体信用信息公示系统进行报送。10月1日起，上海登记注册的企业还可以通过上海市工商行政管理局门户网站（www.sgs.gov.cn）首页上的图标链接进入信息公示系统。<br/>
	</p>
	<p style="line-height:1.5;">39、哪些行业暂不实行认缴登记制？必须实缴的公司类型<br/></p>
	<p style="margin:20px">A：采取募集方式设立的股份有限公司、商业银行、金融资产管理公司、信托公司、财务公司、金融租赁公司、汽车金融公司、消费金融公司、货币经纪公司、村镇银行、贷款公司、农村信用合作联社、农村资金互助社、证券公司、期货公司、基金管理公司、保险公司、保险专业代理机构及保险经纪人、直销企业、对外劳务合作企业、融资性担保公司、劳务派遣企业、典当行、保险资产管理公司、小额贷款公司。
	</p>
	<p style="line-height:1.5;">40、年度报告的时间。<br/></p>
	<p style="margin:20px">A：2014年10月1日-2015年6月30日，企业通过企业信用信息公示系统报送2013年度的年度报告。2015年1月1日-2015年6月30日，报送2014年度的年度报告。<br/>
	</p>
	<p style="line-height:1.5;">42、年度报告的登录方式。<br/></p>
	<p style="margin:20px">A：上海登记注册的企业须凭法人一证通报送并公示年度报告或者公示其他信息。<br/>
	</p>
	<p style="line-height:1.5;">43、实行注册资本认缴制、取消最低注册资本限制后，我是否可以注册一元公司？<br/></p>
	<p style="margin:20px">A： 注册资本认缴并不等于不缴。实施认缴制后，股东也应当按照章程约定的时间缴纳出资。同时，《公司法》虽然取消了注册资本最低限额，但法律、行政法规以及国务院决定另行规定了部分行业的最低限额，比如房地产开发，根据《城市房地产开发经营管理条例》要求，必须有100万以上的注册资本。从事这些行业的公司注册资本必须符合规定。另外，注册资本在一定程度上代表了公司的资产状况和承担责任能力。特别是在公司成立之初，股东出资是公司的全部财产，其缴付的出资应当能够承担公司成立和启动生产经营活动的必要费用。因此建议股东理性对待注册资本认缴制，合理确定注册资本。
	</p>
	<p style="line-height:1.5;">44、什么是法人一证通？<br/></p>
	<p style="margin:20px">A：2012年2月13日上海市政府决定在全市实施法人网上身份统一认证，上海市法人一证通身份认证包含数字证书、电子印章、营业执照电子副本等在内，以USB Key作为存储介质，其中数字证书作为实现一证通用的法人网上身份统一标识，涵盖了质监、工商、税务、社保等各主要政府部门的业务管理编码。
	因此，已经正常报税或者报送社保信息的企业，可以向本公司财务或人力资源部门取得法人一证通，报送年度报告，不需要重复申领。<br/>
	</p>
	<p style="line-height:1.5;">45、如何申领法人一证通？<br/></p>
	<p style="margin:20px">A：企业可通过法人一证通网站www.shyzt.org.com，或者拨打962600/12345问询申领法人一证通的费用、地址和申领材料。企业可以就近选择法人一证通受理网点申领。<br/>
	</p>
	<p style="line-height:1.5;">46、年度报告有哪些内容?<br/></p>
	<p style="margin:20px">A：法人企业的年度报告包括：<br/>
	 （一）企业通信、联系电话等信息；<br/>（二）企业存续状态信息；<br/>（三）企业投资设立企业、购买股权信息；<br/>
	 （四）股东或者发起人认缴和实缴的出资额、出资时间、出资方式等信息；<br/>（五）股权变更信息；<br/>（六）企业网站以及从事网络经营的网店信息；<br/>
	 （七）企业从业人数、生产经营情况。一至六项规定的信息应当向社会公示，第七项规定的信息由企业选择是否向社会公示。分支机构的年报报告信息相对法人企业的，要简单许多。
	</p>
	<p style="line-height:1.5;">47、企业年度报告公示完成后，是否还需要到工商部门盖年检戳记?<br/></p>
	<p style="margin:20px">A：年检制度已经废止，所以原来工商部门对企业年检后加盖年检戳记已经成为历史。年度报告制度完全通过企业信用信息公示系统申报并予以公示。社会公众通过公示系统查阅企业的年度报告内容。<br/>
	</p>
	<p style="line-height:1.5;">48、年度报告公示后，企业是否可以进行修改?<br/></p>
	<p style="margin:20px">A：企业在公示年度报告后至当年6月30日（2013年度/2014年度报告修改截止时间为2015年度6月30日），可以进行无限次的修改，但是历次修改记录，包括修改前的数据、修改后的数据、修改的时间一并进行公示。
	6月30日后，企业无法再修改已公示的年度报告，如果数据存在漏报、错报、虚假的情况，企业不但要自负其责，还可能因此被列入经营异常名录。<br/>
	因此，请企业以对自己负责态度和诚信的理念，如实填写年度报告书。<br/>
	</p>
	<p style="line-height:1.5;">49、认缴制企业的实缴信息如何公示?<br/></p>
	<p style="margin:20px">A：企业实缴出资后应在20个工作日内可以通过企业信用信息公示系统向社会公示公示实缴信息。<br/>
	</p>
	<p style="line-height:1.5;">50、认缴的时限越长越好？<br/></p>
	<p style="margin:20px">A：认缴金额、认缴期限等信息都是要对社会进行公布的。在企业运营的过程中，认缴期限太长的话，会引起合作伙伴对公司诚信度和实力产生怀疑；企业应该根据自身的实力、经营规模和创业规划来确定认缴期限，树立起诚信的意识。
	认缴到期时间必须在股东80周岁之前。<br/>
	</p>
	<p style="line-height:1.5;">51、工商注册资本可以“只认不缴”。<br/></p>
	<p style="margin:20px">A：新制度将注册资本“实缴”改为“认缴”。但是，这并不意味着注册资本可以“只认不缴”。这样的想法是完全不可取的。企业则应该在承诺的认缴期限内缴纳完毕，同时还应以认缴的出资额为限承担责任。在整个交易的过程中，“只认不缴”会影响到公司的诚信度，这对于公司今后的发展是没有半点好处的。另外，监管部门会对企业进行抽查，如果企业未兑现认缴承诺的话，监管部门将按照《公司法》对其公司进行处罚，并将其拉入“经营异常名录”向社会公示。甚至可能会被写入全国联网的“黑名单”，这将导致“一处违法，处处受限”。
	<br/></p>
	<p style="line-height:1.5;">52、“不花钱”也能办公司。<br/></p>
	<p style="margin:20px">A：“认缴制”也是有一定额度的。想要“零元”肯定是不能注册公司的。这种想法简直就是痴人说梦，是不可能实现的。而且，注册资本也只是设立公司的前提条件之一。除此之外，公司想要维持基本的运营，还需要注册场地，办公设备，员工等。不花一分钱就能注册公司是绝对不可能的。
	<br/></p>
	<p style="line-height:1.5;">53、我以前注册的公司被吊销了？能注册新公司吗？<br/></p>
	<p style="margin:20px">A：不行，被吊销后你会上工商和税务机关的黑名单，工商一般3年自动解除，税务必须缴纳罚款后才能解除。<br/>
	</p>
	<p style="line-height:1.5;">54、公司名称有何限制，一定要汉字吗，英文或者数字可以吗？<br/></p>
	<p style="margin:20px">A：上海公司查名非常严苛，只允许简体汉字，繁体、数字、英文目前都不可以。建议使用由两个汉字组成的字号，因为在上海不允许同行里面包含别人公司的字号的。<br/>
	</p>
	<p style="line-height:1.5;">55、我是某企业职工，在不影响工作的情况下可以开办自己的公司吗？<br/></p>
	<p style="margin:20px">A：可以。这事实上是一种个人投资行为，只要满足各种条件就行，没有限制。只是要注意一点，要遵照 “ 竞业禁止 ” 的规定，即不能从事与所在单位相同或相近的经营活动。<br/>
	</p>
	<p style="line-height:1.5;">56、我另外一公司不是你们这注册的需要代理记账社保方面等服务<br/></p>
	<p style="margin:20px">A：按照市场优惠价收取费用。<br/>
	</p>
	<p style="line-height:1.5;">57、公司有股东退出了、现在股权需要变更，怎么变更？<br/></p>
	<p style="margin:20px">A：公司股东变更应该提交的材料：<br/>
	1、法定代表人签署的《公司变更登记申请书》(公司加盖公章)；<br/>
	2、公司签署《公司股东(发起人)出资情况表》(公司加盖公章)；<br/>
	3、公司签署的《指定代表或者共同委托代理人的证明》(公司加盖公章)及指定代表或委托代理人的身份证复印件(本人签字)；应标明具体委托事项、被委托人的权限、委托期限。<br/>
	4、公司章程修正案(公司法定代表人签署)；<br/>
	5、股东或发起人名称或姓名变更证明；<br/>
	企业提交名称《准予变更登记通知书》复印件；<br/>
	事业法人、社团法人提交、民办非企业单位提交有关登记机关准予变更的证明；<br/>
	自然人提交公安部门的证明。<br/>
	6、新股东或发起人的主体资格证明或自然人身份证明；<br/>
	企业提交营业执照副本复印件；<br/>
	事业法人提交事业法人登记证书复印件；<br/>
	社团法人提交社团法人登记证复印件；<br/>
	民办非企业单位提交民办非企业单位证书复印件；<br/>
	自然人提交身份证复印件。<br/>
	7、公司营业执照副本。<br/>
	注：依照《公司法》、《公司登记管理条例》设立的公司申请变更股东或发起人名称或姓名变更登记适用本规范。以上各项未注明提交复印件的，应当提交原件。提交复印件的，应当注明“与原件一致”并由公司加盖公章。
	以上是完成公司股东变更所需要提交的一些必备的材料。 
	<br/></p>
	<p style="line-height:1.5;">58、经营范围敏感字有哪些？<br/></p>
	<p style="margin:20px">A：教育、食品、化妆品、食用农副产品、牛羊猪肉<br/>
	</p>
	<p style="line-height:1.5;">59、小规模纳税人变更为一般纳税人的具体操作<br/></p>
	<p style="margin:20px">A：税务登记证、公章、法人去税务所综合办理窗口办理即可。当场办理当场变更完成。<br/>
	</p>
	<p style="line-height:1.5;">60、关于发票的问题<br/></p>
	<p style="margin:20px">A：1、办理办税服务卡（办税卡）<br/>
	（1）需要法人、财务、办税员身份证原件（最多三个人）；<br/>
	（2）税务登记证副本或者复印件一份<br/>
	2、申领发票需要：<br/>
	（1）税务登记证副本原件及复印件<br/>
	（2）办税员、法人身份证复印件<br/>
	（3）公章、发票章、法人章<br/>
	（4）办税服务卡<br/>
	（5）如申请一般纳税人则需要填申请表<br/>
	购买发票须法人亲自到场，我公司员工可提供购买发票的相关手续咨询服务，有特别需求的客户，可以协助客户前去购买。【需要材料：发票领购申请单（盖公章），法人身份证原件，发票领购簿，办税服务卡（现场办理）】
	<br/></p>
	
	<p style="line-height:1.5;">61、变更税种<br/></p>
	<p style="margin:20px">A：小规模纳税变更为一般纳税人：带好税务登记、公章、法人章，到税务所综合办理窗口申请变更。当场受理当场变更。<br/>
	</p>
	<p style="line-height:1.5;">62、办理周期<br/></p>
	<p style="margin:20px">A：30个工作日左右。企业查名10个工作日，工商确认、证照章10个工作日，银行开户10个工作日。<br/>
	</p>
	<p style="line-height:1.5;">63、纳税申报期限<br/></p>
	<p style="margin:20px">A：一般纳税人每月申报、抄报税期为1日至10日，小规模纳税人每月申报期为1日至15日。（个人所得税均在7日之前申报）
	<br/></p>
	<p style="line-height:1.5;">64、组织机构代码证有效期<br/></p>
	<p style="margin:20px">A：组织机构代码证有效期均为4年，到期后到经济城综合受理窗口申请延期即可。<br/>
	</p>
	<p style="line-height:1.5;">65、新公司不能开十万元发票<br/></p>
	<p style="margin:20px">A：如果有客户要开具十万元版增值税发票，须告知客户新公司申请增值税发票一般是万元版的，十万元版的须向税务提出申请，经核准后方可开具。<br/>
	</p>
	<p style="line-height:1.5;">66、一个公司可以有几个账户？<br/></p>
	<p style="margin:20px">A：一个基本户，若干个一般户<br/>
	</p>
	<p style="line-height:1.5;">67、基本户与一般户的差异？<br/></p>
	<p style="margin:20px">A：基本户一般是在公司设立时即开立的公司基本存款账户，一个公司只能开设一个基本存款账户，也是唯一能存取现金的存款户，除了存取现金也可以办理转账汇款等业务，可以说这个户是公司的万能存款户。而一般户是公司开立的专门用于转账汇款业务的银行存款户，可以开立多个一般户，不能存取现金。一般来讲，凡是涉及到现金存取、纳税款、社会保险款及缴纳政府部门的款项等都在基本户，而与其他公司及个人之间的转账可以在一般户进行。
	<br/></p>
	<p style="line-height:1.5;">68、社保开户可以就近办理吗？<br/></p>
	<p style="margin:20px">A：不可以，必须在注册地办理。<br/></p>
	<p style="line-height:1.5;">69、公积金开户可以就近办理吗？<br/></p>
	<p style="margin:20px">A：可以。<br/>
	</p>
	<p style="line-height:1.5;">70、社保、公积金合并U棒可以就近办理吗？<br/></p>
	<p style="margin:20px">A：可以。可以在上海数字证书认证中心网站查询最近的服务网点办理。<br/>
	网址：http://www.sheca.com<br/>
	</p>
	<p style="line-height:1.5;">71、社保单独U棒可以就近办理吗？<br/></p>
	<p style="margin:20px">A：可以。可以在上海数字证书认证中心网站查询最近的服务网点办理。<br/>
	网址：http://www.sheca.com<br/>
	</p>
	<p style="line-height:1.5;">72、公积金单独U棒可以就近办理吗？<br/></p>
	<p style="margin:20px">A：不可以。办理公积金开户时，公积金管理中心会给培训预约单。<br/>
	</p>
	<p style="line-height:1.5;">73、南翔经济城增资<br/></p>
	<p style="margin:20px">A：营业执照正副本、公章，去南翔经济城<br/>
	</p>
	<p style="line-height:1.5;">74、子公司和分公司的区别？<br/></p>
	<p style="margin:20px">A:子公司是独立的法人，拥有自己独立的名称、章程和组织机构，对外以自己的名 义进行活动，在经营过程中发生的债权债务由自己独立承担，能以自己名义对外承担民事责任，子公司有自己的股东，注册资本，法人代表，但分公司都没有。分公司则不具备企业法人资格，没有独立的名称，其名称应冠以隶属公司的名称，由隶属公司依法设立，只是公司的一个分支机构，不能以自己的名义对外独立承担民事责任，必须以总公司的名义承担。
	<br/></p>
	<p style="line-height:1.5;">74、发票打印机<br/></p>
	<p style="margin:20px">A：建议用爱普生630/730，或者可在购买税控机的柜台咨询购买。<br/>
	</p>
	<p style="line-height:1.5;">75、虚拟注册地址可以提前知道吗？<br/></p>
	<p style="margin:20px">A：只有经济城做开业材料的时候才能确定，要等营业执照下来才能知道确切的地址。<br/>
	</p>
	<p style="line-height:1.5;">76、银行第二年的年费？<br/></p>
	<p style="margin:20px">A：根据日均存款额或代发工资人数来定的。<br/>
	</p>
	<p style="line-height:1.5;">77、证照章遗失，怎么补？<br/></p>
	<p style="margin:20px">A：已设立企业首次申请补照（遗失或增补）的，提交刊登遗失公告的报纸样张后，直接一并换照。组织机构代码证、税务登记证遗失的，提交刊登遗失公告的报纸样张和遗失说明（见附件1、附件2）。登记机关收到申请后，通过补（换）证照登记程序，直接换发营业执照。所有章自己重新刻。
	<br/></p>
	<p style="line-height:1.5;">78、公司有外商投资、外国人投资，要增加股东？<br/></p>
	<p style="margin:20px">A：先去商务委办外资审批，然后再变更股东。<br/>
	或交给专业的机构办理。<br/>
	需先经商务部门批准后，到工商办理企业变更手续。工商变更所需表格可在本网站表格下载栏目中下载，所需提交材料按照表格所列清单准备。材料齐全的，工商办理变更为五个工作日，变更费110元。其他部门需要的材料和要求请具体咨询各相关部门。税收的问题请咨询税务局。
	<br/></p>
	<p style="line-height:1.5;">79、生产型企业和制造加工型企业注册需要什么？<br/></p>
	<p style="margin:20px">A：1.生产加工型企业注册登记必须办理环境评估报告，由环境评估机构对生产流程中可能产生的污染进行评估，以及对可能产生的污染进行处理的评估。<br/>
	2.生产加工型企业注册登记必须以工业性质的厂房作为公司注册地址，必须提供房产证复印件与租赁协议。<br/>
	</p>
	<p style="line-height:1.5;">80、三证合一后，新证怎么换？<br/></p>
	<p style="margin:20px">A：公章、经办人身份证原件、三证正副本原件，当场办理，当场取证，不收费。办理地址：嘉定工商局，上海市嘉定区迎园路955号。
	过渡期至2017年12月31日。<br/>
	</p>
	<p style="line-height:1.5;">81、注册教育机构需要哪些？<br/></p>
	<p style="margin:20px">A：首先需要实地，场地面积300平以上，然后相关的教师资质，去教育局审批。<br/>
	</p>
	<p style="line-height:1.5;">82、人事中介需要什么资质或条件吗？<br/></p>
	<p style="margin:20px">A：首先需要实地，现在可以先证后照，或注册“人才咨询（不得从事人才中个、职业中介）”。<br/>
	 </p>
	
	<p style="line-height:1.5;">83、办税卡内法人、账务信息变更？（南翔）<br/></p>
	<p style="margin:20px">A：法人变更：新法人身份证原件、办税卡，去申请办税卡的窗口办理<br/>
	账务变更：<br/>
	1.组织机构代码证复印件 或 营业执照复印件<br/>
	2.新账务身份证原件复印件<br/>
	3.新财务会计上岗证原件复印件<br/>
	4.变更税务登记表（上海财税网上下载），变更表中新财务姓名后附上联系电话、地址、邮编、企业管理码<br/>
	5.公章、法人章<br/>
	</p>
	<p style="line-height:1.5;">84、报税凭证打印？<br/></p>
	<p style="margin:20px">A：窗口打印：公章、办税服务卡<br/>
	自助区：办税服务卡<br/>
	</p>
	<p style="line-height:1.5;">85、公司章程修改？<br/></p>
	<p style="margin:20px">A：1.公司章程修正案<br/>
	2.股东会决议<br/>
	</p>
    </font>
	</div>
</div>
<jsp:include page="/views/common/footer.jsp"/>52、“不花钱”也能办公司。<br/>